@extends('layouts.master')
@section('title')
	གདོང་ཤོག
@endsection
@section('content')
<div class="container">
	<div class="row">
		<div class="col-centered">
			<h1>༼ གླུ་གཞས་གསརཔ ༽</h1>
		</div>
	</div>
	<div class="row">
		<div class="col-centered">
			<video width="640px" height="360px" controls>
				<source src="{{URL::to('videos/JorraLuyang.mp4')}}" type="video/mp4">
			</video>
				<div class="col-centered"><strong>མཛས་པའི་སྦྱོར་རའི་ཡུལ།</strong></div>

				བཀའ་བརྒྱུད་ཆོས་ཀྱི་ཉིང་ཁུ་ཐུབ་བསྟན་ཆོས་འཁོར་ཆགས་ཡོད། ང་ཚོའི་ཡུལ་གྱི་བསོད་ནམས་གསོལ་བ་སྙིང་ནས་བཏབ་ཡོད།<br>
				དགོན་སྲུང་ཆོས་སྐྱོང་ཆེན་པོ་ཕྱོགས་ལས་རྣམས་རྒྱལ་བཀའ་བཞིན། བེ་རོ་ལྷན་དུ་ཕེབས་པའི་ཆོས་སྐྱོང་བཀྲ་ཤིས་འོད་འབར།<br>

				རྒྱལ་ཆེན་འཐུགས་རྒྱལ་ཆེན་པོ་གཞི་བདག་བྱ་ཁྲི་སྤྱན་གཅིག ཁེད་གསུང་ཆོས་སྐྱོང་ཆེན་པོ་བུ་ངས་གསོལ་བ་བཏབ་པས།
				<br>
				ནད་ཡམས་མུ་གེ་མེད་པའི་ལོ་ལེགས་བཀྲ་ཤིས་འཕེལ་བ། ནད་ཡམས་མུ་གེ་མེད་པའི་བཀྲ་ཤིས་སྨོན་ལམ་སྙིང་ནས་བཏབ་ཡོད།<p>

				ཡ་རབས་བོད་མའི་འབྱུང་ཙ། ས་དེ་ལྷོ་ཁའི་ཡུལ་ལ།<br>
				གངས་དཀར་རི་བོས་བསྐོར་བའི། ངེད་ཅག་མཚོ་སྣའི་གཞུང་དུ།<br>
				སྦྱོར་ར་སྐྱིད་པའི་ཡུལ་འདིར། བྲག་རི་ཤོ་འདྲའི་སྟེང་དུ།<br>
				དགོན་ཆེན་རྭ་དང་འདྲ་བ། ཐུབ་བསྟན་ཆོས་འཁོར་ཆགས་ཡོད།<p>

				ལྷོ་ཕྱོགས་ས་ཡི་གདུལ་བྱ། བེ་རོ་ཙ་ནའི་གདན་ས།<br>
				བཀའ་བརྒྱུད་ཆོས་ཀྱི་སྙིང་པོ། སྐྱེས་ཆེན་གསུམ་གྱི་ཆོས་ར།<br>
				བོ་དོང་ཡབ་སྲས་གསུམ་པོ། ཆེ་ཚང་བེ་རོ་ཙ་ན།<br>
				ཆུང་ཚང་གཡུ་སྒྲ་སྙིང་དང་། བླ་མ་མེ་སྤྲུལ་དམ་པ།
				<p>
				ཡ་རབས་བོད་མའི་འབྱུང་ཙ། ས་དེ་ལྷོ་ཁའི་ཡུལ་ལ།<br>
				གངས་དཀར་རི་བོས་བསྐོར་བའི། ངེད་ཅག་མཚོ་སྣའི་གཞུང་དུ།<Br>
				སྦྱོར་ར་སྐྱིད་པའི་ཡུལ་འདིར། བྲག་རི་ཤོ་འདྲའི་སྟེང་དུ།<br>
				དགོན་ཆེན་རྭ་དང་འདྲ་བ། ཐུབ་བསྟན་ཆོས་འཁོར་ཆགས་ཡོད།<p>

				ལྷོ་ཕྱོགས་ས་ཡི་གདུལ་བྱ། བེ་རོ་ཙ་ནའི་གདན་ས།<Br>
				བཀའ་བརྒྱུད་ཆོས་ཀྱི་སྙིང་པོ། སྐྱེས་ཆེན་གསུམ་གྱི་ཆོས་ར།<Br>
				བོ་དོང་ཡབ་སྲས་གསུམ་པོ། ཆེ་ཚང་བེ་རོ་ཙ་ན།<Br>
				ཆུང་ཚང་གཡུ་སྒྲ་སྙིང་དང་། བླ་མ་མེ་སྤྲུལ་དམ་པ།<p>

				ལྷོ་ཕྱོགས་ས་ཡི་གདུལ་བྱ། བེ་རོ་ཙ་ནའི་གདན་ས།<br>
				བཀའ་བརྒྱུད་ཆོས་ཀྱི་སྙིང་པོ། སྐྱེས་ཆེན་གསུམ་གྱི་ཆོས་ར།<br>
				བོ་དོང་ཡབ་སྲས་གསུམ་པོ། ཆེ་ཚང་བེ་རོ་ཙ་ན།<br>
				ཆུང་ཚང་གཡུ་སྒྲ་སྙིང་དང་། བླ་མ་མེ་སྤྲུལ་དམ་པ།<p>

				བཀའ་བརྒྱུད་ཆོས་ཀྱི་ཉིང་ཁུ་ཐུབ་བསྟན་ཆོས་འཁོར་ཆགས་ཡོད། ང་ཚོའི་ཡུལ་གྱི་བསོད་ནམས་གསོལ་བ་སྙིང་ནས་བཏབ་ཡོད།<br>
				དགོན་སྲུང་ཆོས་སྐྱོང་ཆེན་པོ་ཕྱོགས་ལས་རྣམས་རྒྱལ་བཀའ་བཞིན། བེ་རོ་ལྷན་དུ་ཕེབས་པའི་ཆོས་སྐྱོང་བཀྲ་ཤིས་འོད་འབར།<br>

				རྒྱལ་ཆེན་འཐུགས་རྒྱལ་ཆེན་པོ་གཞི་བདག་བྱ་ཁྲི་སྤྱན་གཅིག ཁེད་གསུང་ཆོས་སྐྱོང་ཆེན་པོ་བུ་ངས་གསོལ་བ་བཏབ་པས།
				<br>
				ནད་ཡམས་མུ་གེ་མེད་པའི་ལོ་ལེགས་བཀྲ་ཤིས་འཕེལ་བ། ནད་ཡམས་མུ་གེ་མེད་པའི་བཀྲ་ཤིས་སྨོན་ལམ་སྙིང་ནས་བཏབ་ཡོད།
				<p>

		</div>
	</div>
</div>
@endsection