@extends('layouts.master')
@section('title')
	Title of song
@endsection
@section('content')
	<div class="container">
		<div class="col-centered col-md-6">
			<h1>ལས་འཕྲོད།</h1>
			<div>
				ལ་ལ་ལ་ལ་་་ ལ་ལ་ལ་ལ་་་    ལ་ལ་ལ་ལ་་་ ལ་ལ་ལ་ལ་་་ <br><br>

			    སྡུམ་རཱ་ནང་གི་མེ་ཏོག་ནང་ལས།།  ཁྱོད་ར་ལེགས་པས་སྨོ།།<br>
			    ཁྱོད་ཚར་རེས་མཐོངམ་ད།། ངེ་གི་དོན་ཧིང་རང་དབང་མེད་པར་ཤོར།།<br>
				ད་རང་དབའ་མེད་སྦེ།། ངེ་གི་སེམས་འདི་ག་དེ་འབདན་ན་སྨོ།།<br>
			    ངེ་གསངས་བའེ་མིག་ཆུ་ས་ཁ་བུད་རུ།། ཁྱོད་ཀྱིས་ཧ་མ་དགོ།<br><br>

			    སྡུམ་རཱ་ནང་ལུ་མེ་ཏོག་ཁྱོད་ཀྱིས་སེར་སྦྱངམ་ང་མཐོང་།།	<br>
			    མཐོང་འདི་འབད་རུ་མེ་ཏོག་ཁྱོད་ཀྱིས་ང་ལུ་ཤར་མ་བཏུབ།།<br><br>

			    ང་འཕུར་འདི་གིས་འོངམ་ད་ཁྱོད་འབད་ས།། ཁྱོད་ཀྱི་མེ་ཏོག་གི་སྦྱང་འདི་འཐུང་ཚར་ནུག།<br>
			    ངེ་གི་ཚིག་གསུམ་འདི་ཁྱོད་ལུ་སླབ་གེ་ཟེན།། ཁྱོད་ཀྱི་དོན་ཧིང་གཞན་གི་འབག་སོང་ནུག། (ཚར་༢)<br><br>

			    ལས་འཕྲོད་མིན་འདུག་ཁྱོད་དང་ཉམས་ངེ་གི་མི་ཚེ་འདི།།<br>
			    དོན་ཧིང་ནཱཝ་མས་ཁྱོད་མེད་པར་ངེ་གི་འཛམ་གླིང་ནང་།།<br><br>

			    ལ་་་ལ་་་ལ་་་ལ་ལ་ལ་་་ལ་་་ལ་་་ལ་ལ་ལ<br><br>

			    ལེགས་པའི་མེ་ཏོག་སེམས་ལས་མཇལ་རུང་ཉིད་ལམ་ནང་ལུ་མཐོང་།། ལོག་ཤར་བའི་སྡུས་ལུ་མེད་ཏོག་ཁྱོད་ཀྱི་ང་ལུ་རང་དགུ་གནང་།།<br>
			    སྡོད་ནི་ཡོདཔ་ཅི་འབད་ནང་མཆག་ནི་ཡོདཔ་ཅི་འབད་ནང་།། ཁྱོད་ཀྱི་དྲིག་མ་བཟང་འབུང་ཆེད་ནི་འབདཝ་མས།།<br>
			    སྡུས་ད་རི་ཉི་མ་བུམོ་ཁྱོད་ཡོད་རུ་ར།།<br><br>

			    སྡུམ་ར་ནང་ལུ་མེ་ཏོག་ཁྱོད་ཀྱིས་སིབ་བྱངམ་ང་མཐོང་།།<br>
			    མཐོང་འདི་འབད་རུ་མེ་ཏོག་ཁྱོད་ཀྱིས་ང་ལུ་ཤར་མ་བཏུབ།།<br><br>

			    ང་འཕུར་འདི་གིས་འོངམ་ད་ཁྱོད་འབད་ས།། ཁྱོད་ཀྱི་མེ་ཏོག་གི་འབྱངམ་འདི་ཐུང་ཚར་ནུ།།<br>
			    ངེ་གི་ཚིག་གསུམ་འདི་ཁྱོད་ལུ་སླབ་གེན་ཟེན།། ཁྱོད་ཀྱི་སྡུག་ཧེ་གཞན་གི་འབག་སོང་ནུ།།(ཚར་༢)<br><br>


			    ལས་འཕྲོད་མིན་འདུག་ཁྱོད་དང་ཉམས་ངེ་གི་མི་ཚེ་འདི།།<br>
			    སྡུག་ཧེ་ནཱཝ་མས་ཁྱོད་མེད་པར་ངེ་གི་འཛམ་གླིང་འདི་ནང་།།<br><br>

			    ང་ཁྱོད་ལུ་དགའ་གོ་མི་དོན་དག་འདི།། བུ་མོ་ཁྱོད་ཀྱི་དོན་ལུ་ཨིན་མ་རེས།།<br>
			    ཁྱོད་ང་མི་ཐོང་བའི་ན་བ་ལས།། ངེ་གི་མིག་ལས་མིག་ཆུ་མཐོན་དོ་བཟུམ་འབད།།<br><br>

			    ལས་འཕྲོད་མིན་འདུག་ཁྱོད་དང་ཉམས་ངེ་གི་མི་ཚེ་འདི།།<br>
			    སྡུག་ཧེ་ནཱཝ་མས་ཁྱོད་མེད་པར་ངེ་གི་འཛམ་གླིང་འདི་ནང་།།<br><br>

			    ཧུ་ཧུ་ཧུ་ཧུ་ཧུ་་་


			</div>
		</div>
		<div class="col-centered col-md-6">
			<h1>ལས་འཕྲོད།</h1>
			<div>
				མ་སྐྱེ་བ་མེད་པའི་ཆོས་དབྱིངས་ན། །
ཡུམ་རྗེ་བཙུན་ལྷ་མོ་སྒྲོལ་མ་བཞུགས། །
དེ་སེམས་ཅན་ཀུན་ལ་བདེ་སྟེར་མ། །
བདག་འཇིགས་པ་ཀུན་ལས་བསྐྱབ་ཏུ་གསོལ། །

རང་ཆོས་སྐུ་ཡིན་པར་མ་ཤེས་པར། །
སེམས་ཉོན་མོངས་དབང་དུ་གྱུར་པ་ཡི། །
མ་འཁོར་བར་འཁྱམས་པའི་སེམས་ཅན་ལ། །
ཡུམ་ལྷ་མོ་ཁྱོད་ཀྱིས་བསྐྱབ་ཏུ་གསོལ། །

ཆོས་སྙིང་ནས་རྒྱུད་ལ་མ་སྐྱེས་པར། །
ཐ་སྙད་ཚིག་གི་རྗེས་འབྲངས་ནས། །
གྲུབ་མཐའ་ངན་པས་བསླུས་པ་ལ། །
ཡུམ་ཡང་དག་གི་ལྷ་མོས་བསྐྱབ་ཏུ་གསོལ། །

རྟོགས་པར་དཀའ་བ་རང་གི་སེམས། །
མཐོང་ནས་གོམས་པར་མི་བྱེད་པར། །
བྱ་བ་ངན་པས་གཡེང་བ་ལ། །
ཡུམ་དྲན་པའི་ལྷ་མོས་བསྐྱབ་ཏུ་གསོལ། །

སེམས་རང་བྱུང་གཉིས་མེད་ཡེ་ཤེས་ལ། །
གཉིས་སུ་འཛིན་པའི་བག་ཆགས་ཀྱིས། །
ཇི་ལྟར་བྱས་ཀྱང་བཅིངས་པ་རྣམས། །
ཐུགས་གཉིས་མེད་ཀྱི་ལྷ་མོས་བསྐྱབ་ཏུ་གསོལ། །

ཡང་དག་གི་དོན་ལ་གནས་བྱས་ཀྱང་། །
རྒྱུ་འབྲས་ཀྱི་རྟེན་འབྲེལ་མི་ཤེས་པས། །
ཤེས་བྱའི་དོན་ལ་རྨོངས་པ་ལ། །
ཡུམ་ཀུན་མཁྱེན་གྱི་ལྷ་མོས་བསྐྱབ་ཏུ་གསོལ། །

སྤྲོས་བྲལ་ནམ་མཁའི་མཚན་ཉིད་ཅན། །
ཐམས་ཅད་དེ་དང་དབྱེར་མེད་ཀྱིས། །
ད་དུང་སློབ་མའི་གང་ཟག་ལ། །
ཡུམ་རྫོགས་སངས་རྒྱས་ཀྱིས་བསྐྱབ་ཏུ་གསོལ། །

ཅེས་པ་ཨེ་ཆུང་ཕུག་ཏུ་རྗེ་འཇིག་རྟེན་མགོན་པོས་འཕགས་མ་སྒྲོལ་མ་བདུན་ཞལ་གཟིགས་དུས་གསོལ་བ་བཏབ་པ་སྐྱབས་བདུན་མར་གྲགས་པ་བྱིན་བརླབས་ཤིན་ཏུ་ཆེ་བར་གྲགས་སོ། །
			</div>
		</div>
	</div>
@endsection